{
  "who": "Quem sou eu",
  "myWork": "Meu trabalho",
  "getTouch": "Fale comigo",
  "NGOdescription": "Caso você trabalhe para uma ONG ou precise de trabalho voluntário, fale comigo pelo meu email: lucaszawadneak@gmail.com. Fico feliz em ajudar!",
  "helloThere": "Bem vindo!",
  "ImLucas": "Sou Lucas, desenvolvedor mobile & fullstack",
  "kenobi":"",
  "aboutMe": "Sobre mim",
  "aboutMeDescription": "<p>Tenho 18 anos e moro em <span> Curitiba, Paraná </span>. Desenvolvo aplicações <span> web, mobile e backend (servidores) </span> em Javascript e Typescript.  Programo desde os meus 16 e me apaixonei pelo desenvolvimento fullstack, onde posso criar coisas que amo e <span>fazer a diferença!</span> Meu principal objetivo como desenvolvedor é construir produtos que ajudem as pessoas o melhor possível. Por isso, no futuro, espero estar <span> fazendo parte de grandes projetos!</span></p>",
  "techs": "Tecnologias",
  "techsDescription": "<p>Tenho experiência com <span> React,React Native e NodeJS </span> - você pode ver o que eu já desenvolvi na página Meu Trabalho. Eu sempre procuro melhorar não só como programador, mas como alguem que consegue contruir aplicações com grande valor!</p>",
  "seAll": "Ver todas",
  "courses": "Cursos",
  "advancedFeatures": "Features avançadas",
  "education": "Educação",
  "educationDescription":"<p>Estou no momento no primeiro ano da minha graduação em <span> Análise e Desenvolvimento de Sistemas, na UFPR</span>. Também tenho experiência prévia com engenharia, já que cursei 1 ano de Engenharia de Bioprocessos e Biotecnologia, também na Federal do Paraná. Apesar de ter ido muito bem no curso, me apaixonei pela programação e desenvolvimento e troquei para o campo da computação.</p>",
  "projects": "Aqui você pode ver os projectos que eu já desenvolvi ou que ainda desenvolvo.",
  "maruska": "Um aplicativo de gerenciamento de pets que ajuda a acomodar um na vida do usuário. Maruska foi construído em React Native e está disponível em dispositivos Android na Google Play Store. Esse é um projeto que pretendo continuar desenvolvendo ao longo do tempo.",
  "covid": "Uma pagina web desenvolvida em ReactJS e Typescript que compara as vítimas de COVID-19 com outras doenças e eventos. O objetivo aqui é mostrar que o novo coronavírus não é apenas uma gripe. A população precisa ficar em casa, usar máscaras e lavar as mãos frequentemente!",
  "fastfeet": "Projeto desenvolvido no Bootcamp Gostack usando React, React Native e NodeJS. Essa aplicação seria para uma empresa de entregas imaginária. A versão web é para o administrador da empresa agendar entregas, registrar entregadores, destinatários e lidar com quaisquer problemas que ocorram com as entregas. A versão mobile é destinada para os entregadores. Nela, eles conseguem acessar as informações do destinatário e informar problemas. Essas duas aplicações são conectadas por um servidor em NodeJS que processa e distribui as informações.",
  "github": "Esse aplicativo é um coletor de usuários do Github, que mostra as bibliotecas que o usuário gostou na plataforma.",
  "facebook": "Interface básica do Facebook construída em ReactJS. Esse projeto foi construído do zero, sem o uso do create-react-app.",
  "seeCode": "Ver o código",
  "frontend": "Código Frontend",
  "backend": "Código Backend",
  "mobile": "Código Mobile",
  "webPage": "Página"
}
