{
  "fullstack-developer.label": "Fullstack Developer",
  "description": "I am a passionate software developer with expertise in various stacks and programming languages including React, React Native, Node, Java, Python, C++, and C#. At just 21 years old, I have worked on several challenging projects that have allowed me to refine my technical and leadership skills. \nCurrently, I work at the SaaS startup deskMy where I am responsible for developing innovative solutions to meet our clients' needs. My focus is always on enhancing the user experience by finding new ways to make our products more intuitive, efficient, and accessible.\n I am a proactive and creative person who is always up-to-date with the latest trends and advancements in the technology industry. I am constantly seeking challenges and opportunities for learning, which allow me to grow both professionally and personally.",
  "talk-to-me.label": "Talk to me!",
  "try-my-email": "You can try contacting me by my email",
  "other-social-media": "Or by any other social media down below!",
  "download-cv": {
    "label": "Download CV"
  },
  "hello-there": "Hello there! I'm Lucas",
  "projects": {
    "label": "Projects",
    "the-krypt": {
      "description": "A game review and discussion platform. Developed by me using NodeJS (Express + PostgreSQL + Sequelize), ReactJS and React Native. This project is still active and under constant maintenance and development. Project is currently paused, but will return development soon!"
    },
    "maruska": {
      "description": "A pet management app that helps accommodate one in the user's life. Maruska is built on React Native and is available on Android devices from the Google Play Store. This is a project that I intend to continue developing over time."
    },
    "password": {
      "description": "My first app developed with Flutter. PASSWORD is a password generator and vault that helps you change your passwords on the internet. This makes it more difficult for unwanted people to access your accounts."
    },
    "monster-hunt": {
      "description": "My first app built in VueJS. This mini-game was developed with pure HTML/CSS, and with vue script. I decided to add this little project to my portfolio, since it was one of the ones I had the most fun while developing it!"
    }
  },
  "education": "Education",
  "contact": "Contact",
  "development-intern": "Development Intern",
  "backend-developer": "Backend & Mobile Developer",
  "soon": "Soon",
  "fullstack-developer": "Fullstack Developer"
}
