{
  "fullstack-developer.label": "Fullstack Developer",
  "description": "Welcome to my portfolio! I'm thrilled to have you here. I'm a 22-year-old based in Curitiba, specializing in crafting applications across the entire stack – from front-end to back-end and mobile. My journey in programming started at 16, and since then, I've been captivated by the world of fullstack development. My passion lies in creating products that make a positive impact on people's lives. I'm always eager to dive into meaningful projects, so let's connect and collaborate!",
  "talk-to-me.label": "Talk to me!",
  "try-my-email": "You can try contacting me by my email",
  "other-social-media": "Or by any other social media down below!",
  "download-cv": {
    "label": "Download CV"
  },
  "hello-there": "Hello there! I'm Lucas",
  "projects": {
    "label": "Projects",
    "the-krypt": {
      "description": "A game review and discussion platform. Developed by me using NodeJS (Express + PostgreSQL + Sequelize), ReactJS and React Native. Project is currently paused, but will return development soon!"
    },
    "maruska": {
      "description": "A pet management app that helps accommodate one in the user's life. Maruska is built on React Native and is available on Android devices from the Google Play Store. This is a project that I intend to continue developing over time."
    },
    "password": {
      "description": "My first app developed with Flutter. PASSWORD is a password generator and vault that helps you change your passwords on the internet. This makes it more difficult for unwanted people to access your accounts."
    },
    "monster-hunt": {
      "description": "My first app built in VueJS. This mini-game was developed with pure HTML/CSS, and with vue script. I decided to add this little project to my portfolio, since it was one of the ones I had the most fun while developing it!"
    },
    "just-poker": {
      "description": "An offline poker game. Focused on simplicity."
    },
    "the-collection": {
      "description": "A game tracking app. Keep track of your played games, your backlog and your wishlist. Developed with Astro and Go."
    }
  },
  "education": "Education",
  "contact": "Contact",
  "development-intern": "Development Intern",
  "backend-developer": "Backend & Mobile Developer",
  "soon": "Soon",
  "fullstack-developer": "Fullstack Developer"
}
