{
  "fullstack-developer.label": "Fullstack Developer",
  "description": "Software engineer from Curitiba, Brazil — with experience across Brazilian startups and international companies. Full-stack, with a lean toward backend. From insurtech and virtual offices to fintech, I build systems that scale. Let's work together.",
  "talk-to-me.label": "Talk to me!",
  "try-my-email": "You can try contacting me by my email",
  "other-social-media": "Or by any other social media down below!",
  "download-cv": {
    "label": "Download CV"
  },
  "hello-there": "Hello there! I'm Lucas",
  "greeting": "hello, i'm",
  "present": "present",
  "experience": "experience",
  "tools": "tools",
  "scroll": "scroll",
  "projects": {
    "label": "Projects",
    "the-krypt": {
      "description": "A game review and discussion platform. Developed by me using NodeJS (Express + PostgreSQL + Sequelize), ReactJS and React Native. Project is currently paused, but will return development soon!"
    },
    "maruska": {
      "description": "A pet management app that helps accommodate one in the user's life. Maruska is built on React Native and is available on Android devices from the Google Play Store. This is a project that I intend to continue developing over time."
    },
    "password": {
      "description": "My first app developed with Flutter. PASSWORD is a password generator and vault that helps you change your passwords on the internet. This makes it more difficult for unwanted people to access your accounts."
    },
    "monster-hunt": {
      "description": "My first app built in VueJS. This mini-game was developed with pure HTML/CSS, and with vue script. I decided to add this little project to my portfolio, since it was one of the ones I had the most fun while developing it!"
    },
    "just-poker": {
      "description": "An offline poker game. Focused on simplicity."
    },
    "the-collection": {
      "description": "A game tracking app. Keep track of your played games, your backlog and your wishlist. Developed with Astro and Rails."
    },
    "callvin": {
      "description": "A video call platform focused on ease of use and high quality. Developed with ReactJS, Ruby on Rails and WebRTC."
    },
    "ufpr-extension": "Research Extention Project | Online shop for general aid during the COVID-19 pandemic"
  },
  "education": {
    "label": "Education",
    "university": {
      "description": "Bachelor's degree in Software Engineering"
    },
    "postgraduate": {
      "description": "Postgraduate in Artificial Intelligence"
    }
  },
  "contact": "Contact",
  "development-intern": "Development Intern",
  "backend-developer": "Backend & Mobile Developer",
  "soon": "Soon",
  "fullstack-developer": "Fullstack Developer"
}
