{
  "fullstack-developer.label": "Desenvolvedor Fullstack",
  "description": "Bem-vindo ao meu portfólio! Sou um engenheiro de software, nascido em Curitiba, apaixonado pela tecnologia e o poder que ela tem de impactar a vida de pessoas reais. Tenho experiência fullstack, tanto com frontend, mobile, mas principalmente backend. Vamos nos conectar e contruir algo incível juntos?",
  "talk-to-me": {
    "label": "Fale comigo!"
  },
  "try-my-email": "Você pode tentar entrar em contato comigo pelo meu e-mail",
  "other-social-media": "Ou por qualquer outra mídia social abaixo!",
  "download-cv": {
    "label": "Baixar currículo"
  },
  "hello-there": "Olá! Sou o Lucas.",
  "projects": {
    "label": "Projetos",
    "the-krypt": {
      "description": "Uma plataforma de revisão e discussão de jogos. \nDesenvolvido por mim usando NodeJS (Express PostgreSQL Sequelize), ReactJS e React Native. \nO projeto está pausado no momento, mas retornará o desenvolvimento em breve!"
    },
    "maruska": {
      "description": "Um aplicativo de gerenciamento de animais de estimação que ajuda a acomodar um na vida do usuário. \nMaruska é construído em React Native e está disponível em dispositivos Android na Google Play Store. \nEste é um projeto que pretendo continuar a desenvolver ao longo do tempo."
    },
    "password": {
      "description": "Meu primeiro aplicativo desenvolvido com Flutter. \nPASSWORD é um gerador de senhas e cofre que ajuda você a alterar suas senhas na internet. \nIsso dificulta o acesso de pessoas indesejadas às suas contas."
    },
    "monster-hunt": {
      "description": "Meu primeiro aplicativo construído em VueJS. \nEste mini-jogo foi desenvolvido com puro HTML/CSS, e com script vue. \nResolvi adicionar este pequeno projeto ao meu portfólio, pois foi um dos que mais me diverti ao desenvolvê-lo!"
    },
    "just-poker": {
      "description": "Um jogo de poker offline. Foco na simplicidade."
    },
    "the-collection": {
      "description": "Um aplicativo para gerenciar seus jogos. Mantenha o controle de seus jogos jogados, sua lista de desejos e seu backlog. Desenvolvido com Astro e Go."
    }
  },
  "education": {
    "label": "Educação",
    "university": {
      "description": "Análise e Desenvolvimento de Sistemas"
    },
    "postgraduate": {
      "description": "Pós-graduação em Inteligência Artificial"
    }
  },
  "contact": "Contato",
  "development-intern": "Estagiário de Desenvolvimento",
  "backend-developer": "Desenvolvedor Backend & Mobile",
  "soon": "Em breve",
  "fullstack-developer": "Desenvolvedor Fullstack"
}
